Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: 6.4 Virkistyskäyttö ja erämaalaki
sme: 6.4 Lustageavaheapmi ja meahcceguovloláhka

source: Erämaalaissa (62/1991) ei mainita sanoja luontomatkailu tai virkistyskäyttö.
sme: Meahcceguovlolágas (62/1991) eai máinnašuvvo sánit luondduturisma dahje lustageavaheapmi.

source: Erämaalain perusteluista selviää kuitenkin, että yksi lain keskeinen tarkoitus on edistää virkistyskäyttöä ja kestävää luontomatkailua.
sme: Meahcceguovlolága ákkastallamiin čielgá goittot ahte okta lága guovddáš ulbmil lea ovddidit lustageavaheami ja bistevaš luondduturismma.

source: Lain yleisperusteluissa sanotaan: ”Lapin luonnon tarjoamien retkeily- ja virkistysmahdollisuuksien turvaamiseksi ja kehittämiseksi sekä niiden matkailuvetovoiman säilyttämiseksi tarvitaan erämaita.
sme: Lága oppalašákkastallamiin daddjojuvvo: ”Lappi luonddu fállan vánddardan- ja lustageavahanvejolašvuođaid dorvvastan ja ovddidan dihte ja daid turismageasuhusa seailluhan dihte galget leat meahcceguovllut.

source: ” Kohta viittaa erämaalain 1. §:än, jossa todetaan, että ”erämaa-alueita perustetaan – – luonnon monipuolisen käytön ja sen edellytysten kehittämiseksi”.
sme: ” Dát čuokkis čujuha meahcceguovlolága 1. §:ii, mas daddjojuvvo, ahte ”meahcceguovllut vuođđuduvvojit – – luonddu máŋggabealat geavaheami ja dan vejolašvuođaid ovddidan dihte”.

source: Sama asia esitetään myös lain yksityiskohtaisissa perusteluissa: ”Erämaa-alueiden perustamisella pyritään myös kehittämään luonnon monipuolista käyttöä ja sen edellytyksiä kuten esimerkiksi alueiden retkeily- ja virkistyskäyttömahdollisuuksia ja metsien monipuolista käyttöä.
sme: Seamma ášši ovdanbukto maiddái lága dárkilet ákkastallamiin: ”Meahcceguovlluid vuođđudeami bokte geahččalit maiddái ovddidit luonddu máŋggabealat geavaheami ja dan vejolašvuođaid dego ovdamearkka dihte vánddardan- ja lustageavahanvejolašvuođaid ja vuvddiid máŋggabealat geavaheami.”

source: ” Koska erämaalaki kieltää valtionmaan tai siihen kohdistuvan käyttöoikeuden luovuttamisen tai vuokraamisen yksityisille muuhun kuin porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin, on virkistysmahdollisuuksien kehittäminen Metsähallituksen tehtävä.
sme: Lustageavahanvejolašvuođaid ovddideapmi gullá Meahciráđđehussii, dasgo meahcceguovloláhka gieldá stáhtaeatnama luohpadeami dahje geavahanvuoigatvuođaid láigoheami priváhtaolbmuide eará go boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide.

source: Maan luovuttaminen muille tahoille muuhun kuin porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin edellyttää valtioneuvoston poikkeuslupaa.
sme: Galgá leat stáhtaráđi sierralohpi, jos áigu luohpadit eatnama eará ulbmilii go boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide.

source: Villi Pohjola vastaa Metsähallituksen maksullisista luontomatkailupalveluista – eli markkinoi ja myy matkailupalveluja.
sme: Villi Pohjola vástida Meahciráđđehusa gávppálaš luondduturismabálvalusain. Dat nappo márkanastá ja vuovdá turismabálvalusaid.

source: Tuotteita ovat mm. luontomatkat ja majoituspalvelut.
sme: Dáidda buktagiidda gullet ee. luonddumátkkit ja idjadanbálvalusat.

source: Erämaalaki velvoittaa virkistyskäytön edellytysten kehittämiseen, ja toisaalta edellyttää erämaaluonteen säilyttämistä sekä saamelaiskulttuurin ja luontaiselinkeinojen turvaamista.
sme: Meahcceguovloláhka geatnegahttá ovddidit lustageavahanvejolašvuođaid ja nuppe dáfus gáibida ahte meahcceguovloiešláhki galgá seailluhuvvot ja sámekultuvra ja luondduealáhusat dorvvastuvvot.

source: Tämä vaatii osittain ristiriitaisten tavoitteiden yhteensovittamista.
sme: Danin muhtumassii ruossalassii manni ulbmiliid galgá geahččalit oktiiheivehit.

source: Metsähallitus ohjaa virkistyskäyttöä rakentamallaan palveluvarustuksella ja luvanvaraisen toiminnan osalta myös luvanmyöntöperusteilla.
sme: Meahciráđđehus stivre lustageavaheami bálvalanrusttegiiddisguin ja lobivuloš doaimma hárrái maiddái lohpemieđihanákkaiguin.

source: Moottoroitu liikkuminen, kalastus ja metsästys sekä muutoin kuin omin voimin tapahtuva matkailu on joitakin poikkeuksia lukuun ottamatta luvanvaraista toimintaa.
sme: Mohtorfievrruiguin johtin, guolástus ja meahccebivdu ja eará go iešráđálaš turisma lea earret dihto spiehkastagaid lobivuloš doaibma.

source: Kesä- ja talviaikaisen maastoliikenteen lupaehdot on kuvattu tämän hoito- ja käyttösuunnitelman luvussa 10 Maastoliikenne ja muu liikkuminen.
sme: Geasi- ja dálvviáigásaš meahccejohtalusa lohpeeavttut leat ovdanbukton dán dikšun- ja geavahanplána logus 10 Johtalus ja eará johtaleapmi.

source: 6.5 Virkistyskäyttö ja soidensuojeluasetus
sme: 6.5 Lustageavaheapmi ja jekkiidsuodjalanásahus

source: Sammuttijängän–Vaijoenjängän alueella soidensuojeluasetus (852/1988) ei aseta rajoituksia metsästykselle, kalastukselle, luonnontuotteiden keräilylle tai jokamiehenoikeudella tapahtuvalle liikkumiselle.
sme: Sámmotjeakki–Vadjotjeakki guovllus jekkiidsuodjalanásahus (852/1988) ii gáržžit meahccebivddu, guolástusa, luonddubuktagiid čoaggima dahje juohkeolbmovuoigatvuođaiguin johtaleami.

source: Asetus mahdollistaa myös virkistyskäytön rakenteet.
sme: Ásahusa mielde lea vejolaš cegget maiddái lustageavaheapmái guoskevaš rusttegiid.

source: Sallittua on sellaisten rakennusten, rakennelmien sekä polkujen rakentaminen ja kunnossapito, jotka ovat tarpeen yleisön opastamista, tutkimustoimintaa ja luonnonharrastusta varten.
sme: Lea lohpi ”ráhkadit ja bajásdoallat dakkár visttiid, rusttegiid ja bálgáid, maidda lea dárbu olbmuid oahpisteami, dutkandoaimma ja luondduinbuđaldeami várás”.

source: 6.6 Tavoitteet ja toimenpiteet
sme: 6.6 Mihttomearit ja doaibmabijut

source: 1) Ylä-Lapin luonnonvarasuunnitelman (Sandström ym. 2000) strategian mukaisesti virkistyskäytön ja ohjelmapalvelutoiminnan edellytyksiä kehitetään Sevettijärven–Pulmankijärven alueella turvaten kuitenkin luontaiselinkeinojen harjoittamisedellytykset.
sme: 1) Davvi-Lappi luondduriggodatplána (Sandström bm. 2000) doaibmavuogi mielde lustageavaheami ja prográmmabálvalusdoaimma vejolašvuođat ovddiduvvojit Čeavetjávrri– Buolbmátjávrri guovllus, goittotge nu ahte vejolašvuođat bargat guovllus luondduealáhusaiguin dorvvastuvvojit.

source: Perusteet: YläLapin luonnonvarasuunnitelma.
sme: Ákkat: Davvi-Lappi luondduriggodatplána.

source: Luonnon monipuolisen käytön edistäminen – kuten retkeily- ja virkistyskäyttömahdollisuuksien kehittäminen.
sme: Luonddu máŋggabealat geavaheami ovddideapmi, dego vánddardan- ja lustageavahanvejolašvuođaid ovddideapmi.

source: 2) Toteutetaan kävijätutkimus Sevettijärven–Pulmankijärven alueella noin vuonna 2008.
sme: 2) Dahkkojuvvo gallestallidutkamuš Čeavetjávrri–Buolbmátjávrri guovllus goas nu 2008:s.

source: 3) Soidensuojelualueelle ja erämaa-alueen syrjävyöhykkeelle ei rakenneta tupia virkistyskäyttöä varten.
sme: 3) Jekkiidsuodjalanguvlui ja meahcceguovllu boaittobealeavádahkii eai huksejuvvo stobut lustageavaheami várás.

source: Mahdolliset uudet virkistyskäytön rakenteet keskitetään jatkossakin virkistysvyöhykkeelle olemassa olevien reittien ja rakenteiden yhteyteen.
sme: Vejolaš ođđa lustageavahanrusttegat čohkkejuvvojit dás duohkoge lustageavahanavádahkii dálá johtolagaid ja rusttegiid oktavuhtii.

source: Uusia tulipaikkoja rakennetaan virkistysvyöhykkeelle tarvittaessa.
sme: Ođđa dolastallanbáikkit ráhkaduvvojit lustageavahanavádahkii dárbbu mielde.

source: Perusteet: Poronhoidon, muiden luontaiselinkeinojen, saamelaiskulttuurin ja erämaisuuden turvaaminen.
sme: Ákkat: Boazodoalu, eará luondduealáhusaid, sámekultuvrra ja meahcceguovloiešlági dorvvasteapmi.

source: Virkistyskäytön ja luontomatkailun ohjaaminen esitetyllä tavalla ei rajoita poronhoitoa ja paikallisten ihmisten perinteisiä oikeuksia – kuten metsästystä ja kalastusta.
sme: Lustageavaheami ja luondduturismma stivren máinnašuvvon vuogi mielde ii gáržžit boazodoalu ja báikkálaš olbmuid árbevirolaš vuoigatvuođaid dego meahccebivddu ja guolástusa.

source: Virkistyskäytön edellytysten turvaaminen.
sme: Lustageavahanvejolašvuođaid dorvvasteapmi.

source: Erämaan nykyinen luonne omatoimisten kulkijoiden syrjäisenä erämaana on tarkoitus säilyttää.
sme: Meahcceguovllu dálá iešlági iešráđálaš vánddardeaddjiid boaittobeale meahcceguovlun lea jurdda seailluhit.

source: Soidensuojelualueen luonnontilaisuuden turvaaminen.
sme: Jekkiidsuodjalanguovllu luonddudilálašvuođa dorvvasteapmi.

source: 4) Alueen nykyiset palvelurakenteet säilytetään määrällisesti.
sme: 4) Guovllu bálvalanrusttegiid dálá mearri seailluhuvvo.

source: Metsähallitus ylläpitää ja huoltaa virkistyskäytön rakenteet, reitit ja kelkkaurat siten, että laatutaso säilyy.
sme: Meahciráđđehus bajásdoallá ja fuolaha guovllu lustageavaheami rusttegiid, johtolagaid ja mohtorgielkávuojáhagaid nu, ahte kvalitehtadássi seailu.

source: Vanhoja tupia voidaan korvata uusilla ja tupia voidaan kunnostaa, muuttaa niiden käyttötarkoitusta sekä siirtää virkistysvyöhykkeen sisällä tarkoituksenmukaisempaan kohtaan.
sme: Boares stobuid sadjái sáhttá hukset ođđa stobuid ja stobuid sáhttá ordnet, rievdadit daid geavahanulbmila ja sirdit lustageavahanavádaga siste vuohkkaset báikái.

source: Muutoksista neuvotellaan alueen paliskunnan ja koltta-alueella kolttien kanssa.
sme: Rievdadusaid birra Meahciráđđehus ráđđádallá guovllu bálgosiin ja nuortalašguovllus nuortalaččaiguin.

source: Metsähallitus voi rakentaa yhden uuden huoltotuvan Kaldoaivin erämaa-alueelle virkistysvyöhykkeelle.
sme: Meahciráđđehus sáhttá hukset ođđa fuolahanstobu Gálddoaivvi meahcceguvlui lustageavahanavádahkii.

source: Perusteet: Erämaa-alueen ja soidensuojelualueen luonnontilaisuuden ja poronhoidon turvaaminen.
sme: Ákkat: Meahcceguovllu ja jekkiidsuodjalanguovllu luonddudilálašvuođa ja boazodoalu dorvvasteapmi.

source: Tupien ja kelkkaurien ylläpidolla sekä puu- ja jätehuollolla on suuri merkitys alueen virkistyskäytön ympäristövaikutusten kannalta.
sme: Stobuid ja mohtorgielkávuojáhagaid bajásdoallan ja muorra- ja bázahusfuolahus mearkkaša ollu guovllu lustageavaheami birasváikkuhusaid dáfus.

source: Jos virkistyskäytön rakenteita ja reittejä ei pidettäisi kunnossa tai puu- ja jätehuolto laiminlyötäisiin, tämä näkyisi välittömästi alueen luonnontilaisuudessa ja ympäristön viihtyisyydessä.
sme: Jos lustageavaheami rusttegat ja johtolagat eai bajásdollošii dahje muorra- ja bázahusfuolahusas ii beroštuvvošii, de dát oidnošii dalán guovllu luonddudilálašvuođas ja birrasa geasuhusas.

source: Luonnonvarasuunnitelma.
sme: Luondduriggodatplána.

source: Metsähallituksen ympäristö- ja laatujärjestelmä.
sme: Meahciráđđehusa biras- ja kvalitehtavuogádat.

source: 5) Kaikkien erämaa-alueella olevien kunnostettavien ja sinne rakennettavien Metsähallituksen tupien tulee olla ympäristöön ja erämaa-alueen luonteeseen sopivia, perinteitä kunnioittavia puurakennuksia.
sme: 5) Buot Meahciráđđehusa stobut, mat galget ordnejuvvot meahcceguovllus dahje huksejuvvot dohko, galget leat birrasii ja meahcceguovloiešláhkai heivvolaš muorravisttit, mat váldet vuhtii árbevieruid.

source: Peruste: Erämaisuuden säilyttäminen.
sme: Ágga: Meahcceguovloiešlági seailluheapmi.

source: 6) Autiotuvissa majoittumisessa etusija on omin voimin liikkuvilla omatoimisilla kulkijoilla.
sme: 6) Ávdinstobuin ožžot vuosttažettiin idjadit iešráđálaš vánddardeaddjit.

source: Autiotupia ei saa käyttää liiketoiminnallisen luontomatkailun yöpymistukikohtina.
sme: Ávdinstobuid ii oaččo geavahit gávppálaš luondduturismma idjadandoarjjabáikin.

source: Poromiehet voivat yöpyä autiotuvissa hiljaisena kautena.
sme: Badjeolbmot sáhttet idjadit ávdinstobuin hilljánis áigodagaid áigge.

source: Perusteet: Ohjattu moottoroitu liiketoiminnallinen luontomatkailu tulee eriyttää omin voimin tapahtuvasta retkeilystä pidempikestoisen vuorovaikutuksen eli yöpymisten osalta.
sme: Ákkat: Stivrejuvvon, mohtorfievrruiguin dáhpáhuvvi gávppálaš luondduturismma galgá sierranahttit iešráđálaš vánddardeamis guhkitáigásaš vuorrováikkuhusa dahjege idjadeami hárrái.

source: Näin menetellen turvataan parhaiten eri kohderyhmien erämaakokemukset sekä vältytään turhilta ristiriidoilta, joita aiheutuu mm. kelkkailijoiden ja hiihtäjien sekä toisaalta ohjelmapalveluasiakkaiden ja omatoimisten retkeilijöiden yöpymisestä samassa rakennuksessa.
sme: Ná dorvvastuvvojit buoremusat sierra joavkkuid vejolašvuođaid ávkašuvvat meahcceguovllu fálaldagain ja garvojuvvojit joavdelas ruossalasvuođat, maid dagaha ee. dat go mohtorgielkkástallit ja čuoigit ja nuppe dáfus prográmmabálvalusáššehasat ja iešráđálaš vánddardeaddjit šaddet idjadit seamma visttis.

source: Kevättalvella monet hiihtäjät saapuvat valoisan yön turvin majoittumaan autiotuville hyvinkin myöhään, jolloin vaarana on, että yöpuulle jo asettuneiden moottorikelkkailijoiden ja maksavien asiakkaiden kynnys lähteä jatkamaan matkaa tai siirtyä talvitelttamajoitukseen on liian korkea.
sme: Giđđadálvve čuovgatáigge čuoigit sáhttet máŋgii boahtit idjadit ávdinstobuide hui maŋŋit, goas sáhttá geavvat nu ahte juo nohkadan mohtorgielkkástallit ja máksi áššehasat šaddet joatkit mátkki dahje mannat idjadit olggos dálvetealttáide.

source: Poromiehet tarvitsevat työssään autiotupia tukikohdikseen.
sme: Badjeolbmot dárbbašit barggusteaset ávdinstobuid doarjjabáikin.

source: Moottorikelkkailija pääsee hiihtäjää helpommin majoittumaan erämaan ulkopuolelle.
sme: Mohtorgielkkástalli beassá álkibut go čuoigi meahcceguovllu olggobeallai idjadit.

source: Paikkakuntalaisilla on oikeus liikkua alueella moottorikelkkaurien ulkopuolellakin.
sme: Báikegoddelaččat ožžot johtalit guovllus maiddái mohtorgielkávuojáhaid olggobealde.

source: 7) Ohjelmapalveluyrittäjille voidaan myöntää jokamiehenoikeudet ylittävään leiriytymiseen lupia tapauskohtaisesti lyhyeksi ajaksi (enintään 2 kuukaudeksi) kerrallaan ennalta sovittuihin paikkoihin virkistysvyöhykkeelle.
sme: 7) Prográmmabálvalusfitnodagaide sáhttá mieđihit lobiid, mat mannet badjel juohkeolbmovuoigatvuođaid, guđege dáhpáhusa hárrái sierra oanehis áigái (guhkimustá 2 mánotbadjái) hávil ovddalgihtii sohppojuvvon báikkiide lustageavahanavádahkii.

source: Luvassa määritellään leiriytymisen ehdot.
sme: Lobis meroštallojit gohttema eavttut.

source: Leiriytymispaikat eivät saa sijaita uhanalaisten lajien kannalta aroilla tai muuten kulumisherkillä paikoilla, eikä niistä saa koitua haittaa porotaloudelle, retkeilijöille tai muille alueella liikkuville.
sme: Gohttenbáikkit eai oaččo leat áitatvuloš šlájaid dáfus rašis dahje muđui gollanhearkkes sajiin, eaige dat oaččo čuohcit boazodollui, vánddardeaddjiide dahje guovllus eará johtaleaddjiide.

source: Luvan päätyttyä leiripaikka tulee siivota entiselleen.
sme: Go lohpi lea nohkan, de gohttenbáiki galgá čorgejuvvot ovddežin.

source: Lupien määrittelyn pohjaksi Metsähallitus kuulee alueen paliskuntia ja tarpeen mukaan muita sidosryhmiä.
sme: Lobiid meroštallama vuođđun Meahciráđđehus gullá guovllu bálgosiid ja dárbbu mielde eará čanasjoavkkuid.

source: Kulkemiseen liittyvät luvat ja niiden myöntämisperusteet on kuvattu luvussa 10 Maastoliikenne ja muu liikkuminen.
sme: Johtinlobit ja daid mieđihanákkat leat ovdanbukton logus 10 Meahccejohtalus ja eará johtaleapmi.

source: Perusteet: Erämaisuuden turvaaminen, luonnonsuojelu, luontaiselinkeinojen ja saamelaiskulttuurin turvaaminen, erämaan luonnontilaisuuden säilyttäminen, uhanalaisten lajien suojelu ja perinteisen eräretkeilyn turvaaminen.
sme: Ákkat: Meahcceguovloiešlági dorvvasteapmi, luonddusuodjaleapmi, luondduealáhusaid ja sámekultuvrra dorvvasteapmi, meahcceguovllu luonddudilálašvuođa seailluheapmi, áitatvuloš šlájaid suodjaleapmi ja árbevirolaš meahccevánddardeami dorvvasteapmi.

source: Matkailutoiminnan erämaassa ja soidensuojelualueella tulee olla pienimuotoista, ohjattua ja luvanvaraista, eikä siitä saa koitua liiaksi haittaa porotaloudelle.
sme: Turismadoaibma meahcceguovllus ja jekkiidsuodjalanguovllus galggašii leat smávvalágan stivrejuvvon, lobivuloš doaibma, mii ii liiggás čuoze boazodollui.

source: Luomalla selkeät pelisäännöt ohjatulle luontomatkailulle sekä puuttumalla ajoissa ylilyönteihin edistetään elinkeinon kehittymistä ja työllistämismahdollisuuksia.
sme: Ealáhusa ja barggolašvuođavejolašvuođaid sáhttá ovddidit, go dat dahkkojuvvojit stivrejuvvon luondduturismii čielga njuolggadusat ja áiggi bále dustejuvvojit heajos váikkuhusat.

source: Yhteisenä tavoitteena on alueen erämaisuuden ja luonnon vetovoimaisuuden säilyttäminen.
sme: Oktasaš ulbmilin lea seailluhit guovllu meahcceguovloiešlági ja luonddu geasuhusa.

source: 8) Tulenteko on sallittu käyttäen oksia, risuja ja pieniä juurakoita.
sme: 8) Dolastallamis oažžu geavahit dušše ovssiid, rissiid ja smávva gudduid.

source: Näätämöjokivarressa tulenteko on kuitenkin kielletty puolen kilometrin säteellä huolletuilta tulipaikoilta.
sme: Njávdánjoga siste dolastallan lea goittotge gildojuvvon bealle kilomehtera lagabus fuolahuvvon dollabáikkiid.

source: 6.7 Seuranta
sme: 6.7 Čuovvun

source: Metsähallitus seuraa virkistyskäytön ja luontomatkailun kehitystä Ylä-Lapin luonnonvarasuunnitelmassa (Sandström ym. 2000) sekä Metsähallituksen ympäristö- ja laatujärjestelmässä sovituin mittarein.
sme: Meahciráđđehus čuovvu guovllu lustageavaheami ja luondduturismma ovdáneami Davvi-Lappi luondduriggodatplánas (Sandström bm. 2000))ja Meahciráđđehusa biras- ja kvalitehtavuogádagas sohppojuvvon mihtidanvugiiguin.

source: Näistä alueelle soveltuvia mittareita ovat polttopuunkulutus, jätekertymä ja kävijämäärät sekä Utsjoen ja Inarin yhteistyöryhmien arviot.
sme: Dáin dán guvlui heivvolaš mihtidanvuogit leat boaldinmuorragolahus, bázahusaid čoggon ja gallestallimearit sihke Ohcejoga ja Anára ovttasbargojoavkkuid árvvoštallamat.

source: 6.8 Luonto-opastus
sme: 6.8 Luondooahpisteapmi

source: Kaldoaivin erämaa-alueen ja Sammuttijängän–Vaijoenjängän soidensuojelualueen virkistyskävijöiden opastuksesta vastaa Inarissa sijaitseva luontokeskus.
sme: Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu lustageavaheaddjiid oahpisteamis vástida Anáris doaibmi luondduguovddáš.

source: Erämaa-alueella ja soidensuojelualueella on hyvin niukasti opasteita.
sme: Meahcceguovllus ja jekkiidsuodjalanguovllus leat hui vánis oahpistanrusttegat.

source: Alueelle johtavien moottorikelkkaurien lähtöpisteissä on opastetaulut Sevettijärvellä ja Pulmankijärvellä.
sme: Guvlui manni mohtorgielkávuojáhagaid vuolginsajiin Čeavetjávrris ja Buolbmátjávrris leat oahpistandávvalat.

source: Merkittyjä kesäreittejä ovat Sevettijärvi– Pulmankijärvi-retkeilyreitti, Inarinpolku ja Saamenpolku.
sme: Merkejuvvon geassejohtolagat leat Čeavetjávrri–Buolbmátjávrri-vánddardanjohtolat, Anárašbálggis ja Sámebálggis.

source: Merkittyjä talvireittejä ovat Metsähallituksen valtakunnalliset moottorikelkkaurat (kuva 7, s. 51).
sme: Merkejuvvon dálvejohtolagat leat Meahciráđđehusa váldegottálaš mohtorgielkávuojáhagat (govva 7, s. 51).

source: Kaikilla autiotuvilla ei ole tällä hetkellä tupakansioita, joissa on tietoa alueen luonnosta ja käytöstä sekä ohjeita kulkijoille.
sme: Buot guovllu ávdinstobuin leat dán áigge stohpogirjjit, main gávdnojit dieđut guovllu luonddus ja geavaheamis ja maiddái rávvagat vánddardeaddjiide.

source: Luonto-opastuksen nykytilanne sopii hyvin erämaa-alueen luonteeseen, eikä muutostarpeita ole – päivitys- ja ylläpitotarpeita lukuun ottamatta.
sme: Luondooahpisteami dálá dilli heive bures meahcceguovllu iešláhkái iige dan leat dárbu rievdadišgoahtit earret dihto beiven- ja bajásdoallandárbbuid.

source:  Kaldoaivin erämaa-alueen ja Sammuttijängän–Vaijoenjängän soidensuojelualueen luontoopastuksen tavoitteena on tukea erämaalain (62/1991) ja suojelutavoitteen toteutumista kannustamalla kävijöitä luontoa säästävään ja muita käyttömuotoja kunnioittavaan virkistäytymiseen.
sme: Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu luondooahpisteami ulbmilin lea doarjut meahcceguovlolága ja suodjalanulbmila ollašuvvama nu, ahte láidestuvvojit luonddus johtaleaddjit dakkár lustageavaheapmái, mii seastá luonddu ja váldá vuhtii eará geavahanvugiid. 6.8.3 Doaibmabijut

source: 1) Alueen asiakasneuvonnasta ja opastuksesta vastaa jatkossakin Inarissa sijaitseva luontokeskus.
sme: 1) Guovllu áššehasrávvemis ja oahpisteamis vástida dás duohkoge Anáris doaibmi luondduguovddáš.

source: Myös Metsähallituksen muut luontokeskukset ja -tuvat, asiakaspalvelupisteet sekä Metsähallituksen internetsivut antavat tietoa alueen luonnosta, käytöstä ja virkistysmahdollisuuksista.
sme: Maiddái Meahciráđđehusa eará luondduguovddážat, -stobut ja áššehasbálvalanbáikkit ja meahciráđđehusa interneahttasiiddut addet dieđuid guovllu luonddus, geavaheamis ja lustageavahanvejolašvuođain.

source: Luontokeskuksen opastusmateriaalia uusittaessa Kaldoaivin erämaa-alue ja Sammuttijängän–Vaijoenjängän soidensuojelualue tuodaan esille osana Utsjoen ja Inarin alueiden erämaa- ja luonnonsuojelualueiden kokonaisuutta.
sme: Luondduguovddáža oahpistanmateriála ođasmahtedettiin Gálddoaivvi meahcceguovlu ja Sámmotjeakki-Vadjotjeakki jekkiidsuodjalanguovlu váldojuvvojit ovdan oassin Ohcejoga ja Anára gielddaid guovlluid meahcceguovlo- ja luonddusuodjalanguovlluid ollisvuođas.

source: 2) Opastustoimintaa kehitetään Sevettijärven–Pulmankijärven alueella.
sme: 2) Oahpistandoaibma ovddiduvvo Čeavetjávri–Buolbmátjávri-guovllus.

source: Sevettijärvi–Näätämöalueen maasto-opasteiden laatu ja määrä nostetaan nykyvaatimusten tasolle.
sme: Čeavetjávri–Njávdánguvlui lasihuvvojit meahcceoahpistanrusttegat ja daid kvalitehta bajiduvvo vástidit dálá gáibádusaid.

source: Alueen tärkeimmille sisääntuloväylille sijoitetaan kohde- ja tienvarsiopasteita.
sme: Guovllu deháleamos sisaboađáhagaide biddjojuvvojit oahpistanrusttegat sihke čuozáhagaide ja geaidnoguoraide.

source: Perusteet: Tehokkaalla opastustoiminnalla ja viestinnällä saatetaan parhaiten ajan tasalle kävijöiden tietämys erämaan luonnosta ja käytöstä, saamelaiskulttuurista sekä virkistyskäytön reiteistä, rakenteista, säännöistä ja varustautumisesta.
sme: Ákkat: Beaktilis oahpistandoaimma ja kommuniserema bokte lea álkimus addit lustajohtaleaddjiide varas dieđuid meahcceguovllu luonddus ja geavaheamis ja sámekultuvrras ja lustageavaheami johtolagain, rusttegiin, njuolggadusain ja mátkái ráhkkaneamis.

source: Tällöin kävijöiden tietämys, odotukset ja todellisuus saadaan paremmin vastaamaan toisiaan, mikä osaltaan vähentää ristiriitoja ja lisää kävijätyytyväisyyttä.
sme: Dalle lustajohtaleaddjiid dieđut, vuordámušat ja duođalašvuohta vástidit buorebut nubbi nuppi, mii fas geahpeda ruossalasvuođaid ja lasiha meahcis johtaleaddjiid duhtavašvuođa.

source: Tiedottaminen ja palautteen aktiivinen vastaanottaminen edistävät alueen kestävää ja turvallista käyttöä sekä ympäristöä säästävää retkeilyä.
sme: Dieđiheapmi ja olbmuid oainnuid ja oaiviliid vuhtiiváldin ovddidit guovllu bistevaš ja dorvvolaš geavaheami ja birrasa seasti vánddardeami.

source: Porotalouden ja saamelaiskulttuurin turvaaminen.
sme: Boazodoalu ja sámeguovllu dorvvasteapmi.

source: Metsähallituksen ympäristö- ja laatujärjestelmän vaatimukset.
sme: Meahciráđđehusa biras- ja kvalitehtavuogádaga gáibádusat.

source: 3) Metsähallitus on kiinteästi mukana Sevettijärven perinnetalon kehittämisessä.
sme: 3) Meahciráđđehus lea viššalit mielde ovddideamen Čeavetjávrri árbevierrodálu.

source: Perinnetalo toimii samalla opastuksen, retkeilyn sekä erämaan tiedon välittäjänä, ja asiakkaat voivat jättää palautetta Metsähallitukselle.
sme: Árbevierrodállu addá seammás dieđuid oahpisteamis, vánddardeamis ja meahcceguovllus ja áššehasat sáhttet guođđit oainnuideaset Meahciráđđehussii.
